Repository: theus77/Aperture2Global
Catalog: Locale/nld/LC_MESSAGES/default.po
Languages: nl

source: ENTREPRISES & ECONOMIE
nl: Bedrij & Economie

source: TRANSPORTS & COMMUNICATIONS
nl: Transport & Communicatie

source: PAYSAGES & ENVIRONNEMENT
nl: Landschap & Milieu

source: TOURISME & LOISIRS
nl: Toerisme & Leisure

source: ARCHITECTURE & URBANISME
nl: Platform & Stedenbouw

source: MONUMENTS & SITES HISTORIQUES
nl: Momumenten & Historische sites

source: GRAPHISME
nl: Grafiek

source: COLLECTIONS
nl: Collecties

source: Entreprise & économie
nl: Zakelijke & Economie

source: Chantier
nl: Werf

source: Agriculture
nl: Landbouw

source: Activités commerciales
nl: Commerciële activiteiten

source: Secteurs
nl: Sectoren

source: Ouvrage d'art
nl: Kunstwerk

source: Télécommunications
nl: Telecommunicatie

source: Transport aérien
nl: Luchtvaart

source: Transport férroviaire
nl: Spoorvervoer

source: Transport maritime
nl: Maritiem vervoer

source: Transport routier
nl: Wegverkeer

source: Pont à gibier
nl: Brug spel

source: Véhicule
nl: Voertuig

source: Embouteillage
nl: File

source: Paysage & Relief
nl: Landschap & Terrein

source: Environnement/Ecologie
nl: Milieu/Ecologie

source: Eau
nl: Water

source: Equipement culturel
nl: Culturele apparatuur

source: Installation de loisir
nl: Recreatie faciliteit

source: Equipement sportif
nl: Sportuitrusting

source: Bâtiment & Lieu public
nl: Gebouw & Openbare plaats

source: Villes & Vilages
nl: Steden & Dorpen

source: Patrimoine bâti
nl: Gebouwd erfgoed

source: Forme
nl: Vorm

source: Saison
nl: Seizoen

source: Couleur
nl: Kleur

source: Insolite
nl: Ongebruikelijk

source: Géoglyphe
nl: Geoglief

source: Mosaïque
nl: Mozaïek

source: Pattern
nl: Patroon

source: Reportage multi-angles
nl: Reportage multi hoek

source: Châteaux
nl: Kasteel

source: Carrière/Sablière
nl: Carrière/zandbak

source: Parc d'activité économique
nl: Economische activiteit Park

source: Entreprise
nl: Bedrijfsleven

source: Entrepôt/Hangar
nl: Magazijn/Schuur

source: Immeuble de bureaux
nl: Kantoorgebouw

source: Bassin de décantation
nl: Bezinkingsbekken :

source: Station service
nl: Tankstation

source: Centre de Recherche/Laboratoire
nl: Centrum voor onderzoek/Laboratorium

source: Communication
nl: Communicatie

source: Centre de formation
nl: Opleidingscentrum

source: Chantier naval
nl: Scheepswerf

source: Friche industrielle/Site désafecté
nl: Brownfield/Site desafecte

source: Site reconverti
nl: Geconverteerde site

source: Terrain à batir
nl: Land

source: Exploitation agricole
nl: Landbouwbedrijf

source: Culture
nl: Cultuur

source: Elevage
nl: Veeteelt

source: Travaux agricoles
nl: Werk in de landbouw

source: Véhicule agricole
nl: Agrarische voertuigen

source: Ferme
nl: Boerderij

source: Moulin
nl: Molen

source: Aqueduc
nl: Aquaduct

source: Ascensceur à bateaux
nl: Lift voor boten

source: Digue
nl: Dijk

source: Passerelle
nl: Gateway

source: Pont
nl: Brug

source: Viaduc
nl: Viaduct

source: Ecluse
nl: Schutsluis

source: Barrage
nl: Dam

source: Ligne électrique
nl: Elektriciteitsleiding

source: Observatoire
nl: Observatorium

source: Parabole
nl: Parabool

source: Pylône
nl: Pyloon

source: Tour hertzienne
nl: Straalzendertoren

source: Aéroport/Aérodrome
nl: Luchthaven/Aerodrome

source: Avion
nl: Vliegtuig

source: Hélicoptère
nl: Helikopter

source: Montgolfière/Ballon
nl: Hete lucht ballon

source: ULM/Deltaplane
nl: ULM/hang-gliding

source: Gare de triage/Gare de formation
nl: Station werf/trein vorming

source: Gare
nl: Treinstation

source: Gare de marchandises
nl: Goederen station

source: Train/TGV
nl: Trein/TGV

source: Voie ferrée
nl: Spoorweg

source: Quai
nl: Kaai

source: Métro/Tramway
nl: Metro/tram

source: Ateliers
nl: Werkplaatsen :

source: Balise/Bouée
nl: Label/Boei

source: Phare
nl: Vuurtoren

source: Navire
nl: Schip

source: Port
nl: Poort

source: Quai/Digue
nl: Dock/Zeewering

source: Autoroute
nl: Autosnelweg

source: Route
nl: Weg

source: Chemin/Sentier
nl: Pad/Trail

source: Carrefour/Echangeur
nl: Kruispunt/Warmtewisselaar

source: Rond-point
nl: Verkeersplein

source: Parking
nl: Parkeren

source: Gare routière
nl: Wegstation

source: Voiture
nl: Auto

source: Camion
nl: Vrachtwagen

source: Autobus/Car
nl: Bus/Auto

source: Colline/Coteau
nl: Hill/heuvel

source: Mont/Montagne
nl: Mount/Berg

source: Falaise/Rocher
nl: Cliff/Rock

source: Sommet/Col
nl: Top/Col

source: Plaine/Vallon
nl: Platte/Vallon

source: Forêt/Bois/Arbres
nl: Forest/Woud/Boom

source: Catastrophe
nl: Ramp

source: Réserve/Parc naturel
nl: Reserve/Natuurpark

source: Faune
nl: Fauna

source: Traitement des déchets
nl: Afvalverwerking

source: Paysage de campagne
nl: Platteland

source: Paysage industriel
nl: Industriële landschap

source: Paysage urbain
nl: Stadsgezicht

source: Cote/Littoral
nl: Kust/Kustlijn

source: Fleuve/Rivière
nl: Rivier/Rivier

source: Confluent
nl: Samenvloeiing

source: Chenal
nl: Slop

source: Embouchure/Delta
nl: Mond/Delta

source: Canal
nl: Kanaal

source: Méandre
nl: Meander

source: Lac/Etang/Bassin
nl: Lake/Vijver/Zwembad

source: Cascade/Chute d'eau
nl: Cascade/Waterval

source: Île/Îlot/Presqu'île
nl: Eiland/Bijna-eiland

source: jet d'eau/Fontaine
nl: Jet van water/Fontein

source: Château d'eau
nl: Watertoren

source: Darse
nl: Dok

source: Plage
nl: Strand

source: Site touristique
nl: Toeristische site

source: Parc d'exposition
nl: Tentoonstellingspark

source: Palais des congrès/Centre de conférence
nl: Paleis van Congres/Conference centrum

source: Musée
nl: Museum

source: Lieu d'exposition
nl: Locatie tentoonstelling

source: Salle de spectacle
nl: Show room

source: Centre culturel
nl: Cultureel Centrum

source: Domaine provincial
nl: Provinciaal domein

source: Parc d'attractions
nl: Pretparken

source: Complexe hôtelier
nl: Hotel complexe

source: Village de vacances
nl: Vakantiedorp

source: Thermes
nl: Thermen

source: Zoo/Parc animalier
nl: Dierentuin/Wildlife Park

source: Hôtel/Restaurant
nl: Hotel/Restaurant

source: Salle de réception
nl: Recreatie faciliteit

source: Labyrinthe
nl: Doolhof

source: Cirque/fête foraine
nl: Circus/kermis

source: Autre
nl: Andere

source: Complexe touristique
nl: Toeristisch complex

source: Gite
nl: Self catering holiday verhuur

source: Stade
nl: Stadion

source: Circuit automobile
nl: Racecircuit

source: Court de tennis
nl: Tennisbaan

source: Terrain de Golf
nl: Golfterrein

source: Hippodrome
nl: Hippodroom

source: Centre équestre
nl: Centrum voor Paardensport

source: Base nautique
nl: Nautische base

source: Complexe sportif
nl: Sportcomplex

source: Piscine
nl: Zwembad

source: Piste cyclable
nl: Fietspad

source: Salle de fitness
nl: Fitnessruimte

source: Salle omnisports
nl: Indoop arena

source: Sport nautique
nl: Watersport

source: Sport mécanique
nl: Mechanische sporten

source: Sport d'hiver
nl: Wintersport

source: Escalade
nl: Klimsport

source: Peche
nl: Visserij

source: Chasse
nl: Jacht

source: Détente
nl: Detente

source: Sport d'équipe
nl: Teamsport

source: Spéléologie
nl: Speleologie

source: Football
nl: Voetbal

source: Parachutisme
nl: Parachutespringen

source: Athlétisme
nl: Atletiek

source: Voile
nl: Scheepszeil

source: Activité balnéaire
nl: Resort activiteit

source: Bâtiment administratif
nl: Administratief gebouw

source: Ecole/Collège/Pensionnat
nl: School/College

source: Prison/Maison d'arrêt/Centre d'accueil
nl: Gevangenis/Huisarrest/Opvangcentrum

source: Université/Ecole/Institut
nl: Universiteit/School/Instituut

source: Domaine/Bâtiment militaire
nl: Militaire domein/gebouw

source: Espace vert/parc & jardin
nl: Ruimte groen/Park & tuin

source: Cimetière
nl: Begraafplaats

source: Crématorium
nl: Crematorium

source: Hôpital/Clinique/Centre de Santé
nl: Ziekenhuis/Kliniek/Gezondheidscentrum

source: Domaine Royal
nl: Koninklijk domein

source: Vue générale
nl: Overzicht

source: Centre
nl: Centrum

source: Centre d'affaires
nl: Business-centrum

source: Place esplanade square
nl: Plaats esplanade plein

source: Avenue
nl: Laan

source: Rue
nl: Straat

source: Quartier ancien
nl: Voormalig district

source: Quartier moderne
nl: Moderne wijk

source: Quartier commerçant
nl: Winkelcentrum

source: Ville
nl: Stad

source: Hameau/Lieu-dit
nl: Hamlet/plaats

source: Les plus beaux villages de Wallonie
nl: De mooiste dorpjes in Wallonië

source: Zone d'intérêt stratégique
nl: Gebied van strategisch belang

source: Bâtiment de prestige
nl: Prestige gebouw

source: Marché
nl: Markt

source: Toit
nl: Dak

source: Terrasse
nl: Terras

source: Village
nl: Dorp

source: Habitat collectif
nl: Plurifamiliar huisvesting

source: Habitat individuel
nl: Individuele huisvesting

source: Immeuble/building
nl: Kantoorgebouw/Gebouw

source: Habitat urbain
nl: Urban habitat

source: Gratte-ciel
nl: Wolkenkrabber

source: Quartier résidentiel
nl: Woonwijk

source: Lotissement/Cité
nl: T oewijzing

source: Habitat isolé
nl: Geïsoleerde Habitat

source: Maison/Villa
nl: Huis/Villa

source: Seigneurie/Maison de repos
nl: Rest huis/Verpleeghuis

source: Cité
nl: Stad

source: Monument classé
nl: Monument

source: Château
nl: Kasteel

source: Blockhaus
nl: Bunker

source: Rempart
nl: Ringmuur

source: Edifice religieux
nl: Religieus gebouw

source: Jardin
nl: Tuin

source: Citadelle
nl: Citadel

source: Douve
nl: Drainage

source: Palais
nl: Paleis

source: Patrimoine Mondial de l'UNESCO
nl: De UNESCO World Heritage

source: Commanderie
nl: Commanderij

source: Mausolée nécropole
nl: Mausoleum necropolis

source: Mémorial /Monument aux morts
nl: Gedenkteken voor de dode/Monument

source: Monument historique
nl: Beschermd monument

source: Ruine
nl: Ruïne

source: Site archéologique
nl: Archeologische opgraving

source: Site antique
nl: Oude site

source: Site Romain
nl: Roman site

source: Statue /sculpture
nl: Beeld/Sculpture

source: Histoire contemporaine
nl: Eigentijdse tijd

source: Pavillon
nl: Paviljoen

source: Coeur
nl: Hart

source: Croix
nl: Kruis

source: Ligne
nl: Lijn

source: Rectangle
nl: Rechthoek

source: Rond/cercle
nl: Ronde/Cirkel

source: Triangle
nl: Driehoek

source: Zig-Zag/lacet
nl: Zig-Zag/Bochtige

source: Pentagone
nl: Pentagon

source: Etoile
nl: Ster

source: Courbe
nl: Kromme

source: Automne
nl: Vallen

source: Eté
nl: Zomer

source: Hiver
nl: Winter

source: Printemps
nl: Lente

source: Blanc
nl: Wit

source: Bleu
nl: Blauw

source: Jaune
nl: Geel

source: Multicolore
nl: Multicolor

source: Noir
nl: Zwart

source: Rouge
nl: Rood

source: Vert
nl: Groen

source: Centre commercial
nl: Winkelcentrum

source: Magasin
nl: Winkel

source: Foire
nl: Veelgestelde

source: Agroalimentaire
nl: Voedingsmiddelenindustrie

source: Filière Bois
nl: Houtindustrie

source: Bâtiment et travaux publics
nl: Bouwnijverheid

source: Transport/Logistique
nl: Transport/logistiek

source: Aéronautique
nl: Luchtvaarttechniek

source: Pharmacie/Paramédical
nl: Apotheek/Paramedisch

source: Automobile
nl: automobiel

source: Construction mécanique
nl: Werktuigbouwkunde

source: Textile
nl: Textiel

source: Entreprise de service
nl: De dienstbedrijf

source: Centrale hydro-électrique
nl: Hydro-elektrische energie

source: Centrale nucléaire
nl: Kerncentrale

source: Centrale thermique
nl: Thermische centrale

source: Energie éolienne
nl: Windenergie

source: Energie solaire
nl: Zonne-energie

source: Hydrocarbure
nl: Koolwaterstof

source: Métallurgie
nl: Metallurgie

source: Chimie
nl: Scheikunde

source: Mine
nl: Mijn

source: Terril
nl: Steenberg

source: Usine
nl: Fabriek

source: Chantier de bâtiment
nl: Scheepswerf

source: Chantier d'infrastructure
nl: Aanleg van infrastructuur

source: Horticulture
nl: Tuinbouw

source: Culture sous serres
nl: Cultuur in kassen

source: Pépinière
nl: Kwekerij

source: Verger/Arbre fruitier
nl: Orchard/Fruitboom

source: Sylviculture
nl: Bosbouw

source: Culture en plein champ
nl: Cultuur op het gebied

source: Moisson
nl: Gewas

source: Labour
nl: Ploegen

source: Récolte
nl: Oogst

source: Prairie/Pâturage
nl: Weide/Grasland

source: Viticulture
nl: Wijnbouw

source: Vendange
nl: Oogst

source: Tracteur
nl: Trekker

source: Moissonneuse
nl: Harvester

source: Port de commerce
nl: Handelspost

source: Port de pêche
nl: Vissershaven

source: Port de plaisance
nl: Passantenhaven

source: Barge/Péniche
nl: Barge/Beunship

source: Bateau de commerce
nl: Handel boot

source: Bateau de pêche
nl: Vissersvaartuig

source: Bateau de plaisance
nl: Pleziervaartuigen

source: Ferry
nl: Veerboot

source: Paquebot
nl: Oceaanlijner

source: Epave
nl: Scheepswrak

source: Pétrolier
nl: Olietanker

source: Voilier
nl: Zeilschip

source: Port industriel
nl: Industriële haven

source: Navire de guerre
nl: Oorlogsschip

source: Route sineuse
nl: Sineuse weg

source: Virage
nl: Keren

source: Déforestation
nl: Ontbossing

source: Erosion
nl: Erosie

source: Incendie/Feu
nl: Brand/Vlammen

source: Inondation/Crue
nl: Overstroming/Overstroming

source: Pollution
nl: Verontreiniging

source: Faune d'élevage
nl: Fauna van vee

source: Faune sauvage
nl: Dieren in het wild

source: Décharge
nl: Ontlasting

source: Centre d'enfouissement des déchets
nl: Verwijdering van afval centrum

source: Station d'épuration
nl: Waterzuiveringsinstallatie

source: Incinérateur
nl: Afvalverbrandingsinstallatie

source: Opéra
nl: Opera

source: Cinéma
nl: Cinema

source: Théatre
nl: Theater

source: Abbaye
nl: abdij

source: Cathédrale
nl: Kathedraal

source: Chapelle
nl: Kapel

source: Clocher
nl: Klokkentoren

source: Couvent
nl: Convent

source: Eglise
nl: Kerk

source: Basilique
nl: Basiliek

source: Monastère
nl: Klooster

source: Mosquée
nl: Moskee

source: Prieuré
nl: Priorij

source: Synagogue
nl: Synagoge

source: Temple
nl: Tempel

source: Cale sêche
nl: Houd droger

source: Citerne/Réservoir
nl: Cisterne/Tank

source: Zone industrielle
nl: Industriegebied

source: Logistique
nl: Logistiek

source: Concession automobile
nl: Autodealer

source: Maison Communale
nl: Gemeentehuis

source: Collégiale
nl: Kapittelkerk

source: Usine de biométhanisation
nl: Spijsvertering plant

source: Parc à conteneurs
nl: Containerpark

source: Beffroi
nl: Belfort

source: Caserne Pompiers
nl: Brandweerkazerne

source: Traitement et valorisation
nl: Behandeling en herstel

source: Institution Européenne
nl: Europese instelling

source: Chantier de dépollution
nl: Bouw van verontreiniging

source: Site de versage
nl: Stortplaats

source: Services techniques
nl: Technische diensten

source: Palais de justice
nl: Gerechtsgebouw

source: Bibliothèque
nl: Bibliotheek

source: Poste et télécommunications
nl: Post en telecommunicatie

source: Hôtel de Police
nl: Hotel de politie

source: Matériaux/Matériel (fabrication et commerce)
nl: Materialen/Apparatuur (productie en handel)

source: Production de bioéthanol
nl: Bio-ethanolproductie

source: Centrale Biomasse
nl: Plantaardige biomassa

source: Compostage
nl: Compostering

source: Gaz
nl: Gas

source: Pétrole
nl: Aardolie

source: Briqueterie
nl: Baksteen
